<h2>Стоимость услуг - h2</h2>

<p>Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты содержимым. Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты содержимым.</p>

<p>Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты содержимым. Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты содержимым. Ссылка в тексте.</p>

<p><strong>Заголовок</strong></p>
<ul>
  <li>Список 1</li>
  <li>Список 1</li>
  <li>Список 1</li>
</ul>

<table>
  <thead>
    <tr>
      <td>Ячейка таблицы 1</td>
      <td>Ячейка таблицы 2</td>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Содержимое 1</td>
      <td><strong>Содержимое 1</strong></td>
    </tr>
    <tr>
      <td>Содержимое 2</td>
      <td>Содержимое 2</td>
    </tr>
  </tbody>
</table>